<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'আপনার পাসওয়ার্ড রিসেট করা হয়েছে।',
    'sent' => 'আমরা আপনার ইমেইলে পাসওয়ার্ড রিসেট লিংক পাঠিয়েছি।',
    'throttled' => 'আবার চেষ্টা করার আগে অনুগ্রহ করে অপেক্ষা করুন।',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেনটি সঠিক নয়।',
    'user' => 'এই ইমেইল ঠিকানার কোনো ব্যবহারকারী পাওয়া যায়নি।',

];
